<!DOCTYPE html>
<html lang="mk-MK">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Обложувалница 10bet - рецензија, бонуси, линк за регистрација</title>
  <link rel="stylesheet" href="/css/font-awesome.min.css">
  <link rel="stylesheet" href="/css/bootstrap.css">
  <link rel="stylesheet" href="/css/style.css">
</head>
<body>

  <?php require '../../include/header.php';?>

  <div class="container my-5">
    <div class="row">
      <div class="col-lg-9">
        <main>
          <h1 class="display-4 mb-5 text-center">Детална рецензија за 10bet во Македонија</h1>
          
              <div class="row main-rating-block">
                <section class="card rating-card mb-4">
                  <ul class="list-group">
                    <a class="py-2" href="#lang">Езикови версии</a>
                    <a class="py-2" href="#product">Понуди</a>
                    <a class="py-2" href="#pay">Методи на плаќање</a>
                    <a class="py-2" href="#exe">Во која валута може да отворите сметка</a>
                    <a class="py-2" href="#support">Контакт за техничка поддржка</a>
                </ul>
                </section>

                <section class="card rating-card">
                    <div class="h5 rating-card-title">
                      Карактеристики
                      <span class="info">
                        <span class="badge badge-primary">10bet</span>
                      </span>
                    </div>
                    <div class="rating-card-content">
                      <div class="rating-card-content-wrapper">
                        <div class="rating-card-item">
                          <span class="text">Спортски продукт</span>
                          <span class="count">7</span>
                        </div>
                        <div class="progress">
                         <div class="progress-bar bg-warning" style="width:90%;"></div>
                        </div>
                      </div>
                      <div class="rating-card-content-wrapper">
                        <div class="rating-card-item">
                          <span class="text">Продукт во живо</span>
                          <span class="count">8</span>
                        </div>
                        <div class="progress">
                         <div class="progress-bar bg-warning" style="width:90%;"></div>
                        </div>
                      </div>
                      <div class="rating-card-content-wrapper">
                        <div class="rating-card-item">
                          <span class="text">Коефициенти</span>
                          <span class="count">7</span>
                        </div>
                        <div class="progress">
                         <div class="progress-bar bg-warning" style="width:70%;"></div>
                        </div>
                      </div>
                      <div class="rating-card-content-wrapper">
                        <div class="rating-card-item">
                          <span class="text">Методи на плаќање</span>
                          <span class="count">8</span>
                        </div>
                        <div class="progress">
                         <div class="progress-bar bg-warning" style="width:90%;"></div>
                        </div>
                      </div>
                      <div class="rating-card-content-wrapper">
                        <div class="rating-card-item">
                          <span class="text">Техничка поддржка 24/7</span>
                          <span class="count">8</span>
                        </div>
                        <div class="progress">
                         <div class="progress-bar bg-warning" style="width:80%;"></div>
                        </div>
                      </div>
                      </div>
                    </section>
                  </div>

                  <section class="bet-description-card my-5">
                      <div class="bet-description-card-item">
                        <span class="bet-description-card-item-top">
                          <span class="bet-description-like"></span>
                        </span>
                        Голем избор на методи за плаќање
                      </div>
                      <div class="bet-description-card-item">
                        <span class="bet-description-card-item-top">
                          <span class="bet-description-like"></span>
                        </span>
                        Верификација на акаунт: 48 часа
                      </div>
                  </section>

                  <section class="my-5">
                    <h2 class="h4" id="lang">Езикови версии</h2>
                    <div class="lang-card">
                        <div class="lang-item">
                          <img src="/img/icons/lang/united-kingdom.png" alt=""> Англиски
                        </div>
                        <div class="lang-item">
                          <img src="/img/icons/lang/germany.png" alt=""> Германски
                        </div>
                        <div class="lang-item">
                          <img src="/img/icons/lang/denmark.png" alt=""> Дански
                        </div>
                        <div class="lang-item">
                          <img src="/img/icons/lang/sweden.png" alt=""> Шведски
                        </div>
                        <div class="lang-item">
                          <img src="/img/icons/lang/norway.png" alt=""> Норвешки
                        </div>
                    </div>
                  </section>

                  <section class="my-5">
                    <h2 class="h4">10Bet рецензија</h2>

                    <p>10Bет "експлодира" на територијата на онлајн обложувањето и брзо станува еден од водечките светски оператори со едни од највисоките облози и најдобро понудени услуги.</p>

                    <p>Позитивни страни:</p>
                    <ul>
                      <li>Големи бонуси</li>
                      <li>Високи шанси и одлични понуди</li>
                      <li>Висок степен на безбедност и поддршка</li>
                    </ul>

                    <p>Негативни страни:</p>
                    <ul>
                      <li>Нема дозвола во Македонија</li>
                      <li>Не нуди преноси во живо</li>
                      <li>Бонусите се само за казино играчи</li>
                    </ul>

                    <h2 class="h4">Кои се 10Bet?</h2>
                    <p>Сајтот за онлајн обложување и казино игри 10Bet е управуван од страна на компанија Ocean Star Limited, кој е предмет на законодавството на Малта. Лиценцата ја добиеле во 2003 година.</p>

                    <p>До денес на сајтот се обложуваат играчи од над 90 држави, тие се грижат да обезбедат адекватна поддршка за што е можно повеќе од нив, има превод на различни јазици и проширување на листата со држави/јазици со секој изминат ден.</p>

                    <p>10Bet може да се пофали со доста висок праг на лимитите за облог (до 100 000 евра на настан), уникатни видови облози единствено во сајтот, олеснети платежни трансакции и особено брзи исплати.</p>

                    <h2 class="h4">10Bet бонуси</h2>

                    <p>10Bet ги наградува своите потенцијални и моментални корисници со исклучително атрактивни понуди и бонуси, но има еден недостаток и тоа е дека тие се само за казино играчите на сајтот.</p>

                    <h2 class="h4">1000 евра пакет за добредојде</h2>

                    <p>Овој бонус пакет за нови играчи на сајтот е на принцип чекор по чекор. За да стигнете до импресивни 1000 евра, треба да направите три едноставни чекори. Треба да се напомене дека овој бонус пакет е за казино играчи и важи само за вашата 10Bet Casino Cash сметка. Минималниот депозит на секој чекор за да се квалификувате за бонусот е 20 евра, без сметање на депозити преку Skrill и Neteller. Вториот чекор треба да биде завршен седум дена по првиот, а третиот чекор во исто време по вториот.</p>

                    <p>За почеток, кога ќе го направите вашиот прв депозит по регистрацијата, користете го 200FIRST кодот кој ќе ви даде бонус од 100 проценти од вашиот депозит до 200 долари. Тоест, за да ги преземе сите 200 долари, мора да депонирате или 200 долари или повеќе.</p>

                    <p>При вториот депозит (втор чекор), користете го кодот 300SECOND и ќе добиете 50% од нејзината сума до 300 долари во форма на втор бонус од пакетот. На третиот депозит, кодот 500THIRD, ќе добиете 25% од нејзиниот износ до 500 долари во форма на трет бонус од пакетот.</p>

                    <p>За секој бонус, барањето за превртвање е 35 пати повеќе од износот на депозитот плус оној на бонусот. Самите бонуси се дадени за да ги користите за облози, а не да ги повлекувате. Конечно, откако ќе ги исполните барањата за превртување, можете да ги повлечете сите ваши добивки.</p>

                    <p>За секој бонус, барањето за превртвање е 35 пати повеќе од износот на депозитот плус оној на бонусот. Самите бонуси се дадени за да ги користите за облози, а не да ги повлекувате. Конечно, откако ќе ги исполните барањата за превртување, можете да ги повлечете сите ваши добивки.</p>

                    <p>Превртувањето на секој бонус мора да се направи во рок од 15 дена од денот на добивањето, а нема да можете да ги повлечете средствата од вашата сметка додека не ги исполните барањата.</p>

                    <p>Влоговите кои се квалификуваат за 100% натпревар се оние на слот-игри, гребење карти, аркадни игри и кено. Roulette и Sic Bo придонесуваат со 20 проценти, картички и блек џек со 10 и видео покер со 5 проценти.</p>

                    <h2 class="h4">100 евра, неделен CashBack бонус</h2>

                    <p>Овој неделен бонус до 100 евра важи за казино играчи на мобилната верзија на сајтот.</p>

                    <p>Тоа е, всушност, 10 проценти од вашата загубена сума од слот игрите што ги играте на телефон или таблет таа недела, а тоа е до 100 долари. Cashback се додава на вашата сметка секоја среда.</p>

                    <p>Условот е, да се играат слот игри од мобилната верзија на страницата од среда до вторник следната недела (секоја недела). Средствата со кои играте мора да бидат од вашата сметка на Casino Cash.</p>

                    <p>Вашите нето загуби се пресметуваат на следниов начин: Вкупни загуби минус вкупни добивки на сите видови слотови во текот на седумдневниот период од среда до вторник.</p>
                    <p>Минималната вредност на бонусот е 5 долари и доколку не сте постигнале до таа сума нема да го добиете.</p>
                    <p>Со цел да го префрлите бонусниот износ од вашата бонус сметка на готовинската сметка што можете да ја повлечете, мора да го превртете 25 пати во казиното 10Bet или казино во живо, со  што едениствено може да играте само слотови, гребење карти и аркадни игри кои придонесуваат за 100% од износот на превртување.</p>
                    <p>Рокот за исполнување на овој услов е 15 дена од добивањето на бонусот.</p>

                    <h2 class="h4">Неделни бесплатни слот вртења</h2>
                    <p>Нема ништо подобро од бесплатните слот вртења, затоа што со тоа заработувате пари без губење средства од вашата сметка. 10Bet обезбедува бесплатни вртења за секој кој ги исполни условите за овој фантастичен бонус.</p>
                    <p>Доколку играте во казиното 10Bet помеѓу понеделник и сабота, ќе ви бидат доделени бесплатни вртења на Hansel & Gretel во мобилната верзија на казиното за вашиот неделен промет.</p>
                    <p>Тие се според следнава шема: ако сте депонирале најмалку 50 евра неделно и сте играле најмалку 500, ќе добиете 20 слободни вртења. Ако сте депонирале најмалку 100 и сте играле најмалку 1.500 евра - 40 вртења. Ако вашите депозити се најмалку 200 евра, а парите што сте ги изиграле се најмалку 3.000 до 60 вртења. Максимум 80 бесплатни вртења ќе добиете ако имате депонирано минимум 400 евра во депозити во текот на неделата и сте изиграле најмалку 5.000 евра.</p>
                    <p>Бесплатните вртења ќе ви донесат добивки во вредност од од 10 центи по вртења. Откако ќе ви бидат доделени бесплатни вртења, мора да ги користите во рок од 24 часа, инаку ќе ги изгубите.</p>

                    <h2 class="h4">Weekly Wonders – Неделни чуда</h2>
                    <p>Казиното на 10Bet нуди неделни бонуси, со специјална понуда за секој работен ден од неделата, како и за петок-недела, понудата е една и општа, но секогаш силна.</p>
                    <p>Тие се променливи, еве и некои примери. За понеделник, понудата е бонус од 50 евра cashback бонус за вашите нето-загуби на сите игри во казиното во живо.</p>
                    <p>Вторник: 50% депозит бонус до 50 евра, плус 20 бесплатни вртења за играта на Starburst.</p>
                    <p>Среда: 100% Happy hour бонус - депонираш пари во одредено време и добиваш 100% над тој износ.</p>
                    <p>Четврток: 10 бесплатни вртења за некои од најновите игри во казиното.</p>
                    <p>Петок-Недела: Со играње на игра, собираш талони за наградна игра, чии што награден фонд е 500 Евра, од кои може да добиеш дел.</p>
                    <p>За секој бонус, се разбира, постојат услови кои секогаш треба да ги знаете претходно.</p>

                    <h2 class="h4">Кеш аут</h2>
                    <p>10Bet ја нуди посакуваната и сакана опција кеш аут за повлекување пари во две варијанти: целосен и делумен кеш аут. За почеток, ако не сте запознаени со кеш аут, еве за што точно се работи: можност за затворање на облог што сте го направиле во кое било време пред крајот на настанот. На овој начин можете да задржите профит или да избегнете каква било загуба ако играта не се развие според вашите планови.</p>
                    <p>Целосниот кеш аут ќе го прекине вашиот облог и ќе ги добиете вашите средства. Делумниот кеш аут ви овозможува да добиете дел вашита добивка пред крајот на настанот, но да го оставете остатокот од облогот активен.</p>

                    <h2 class="h4">Депозит, повлекување, сигурност</h2>
                    <p>10Bet ги користи најнапредните методи за депонирање и повлекување на средства кои се пазпространети повеќето интернет-сајтови за обложување.</p>
                    <p>Методи за депозит на вашата сметка се:</p>
                    <ul>
                      <li>Дебитна/кредитна – VISA, MasterCard</li>
                      <li>Skrill</li>
                      <li>Neteller</li>
                      <li>Банкарска трансакција</li>
                      <li>EcoPayz</li>
                      <li>PaySafeCard</li>
                    </ul>
                    <p>Минималната вредност за депозити со Skrill, Paysafecard и банкарски картички е 5 евра, додека другите методи се 10 евра. Максималните вредности што самиот сајт им овозможува на играчите е депозит од 50.000 евра со сите методи, освен преку Paysafecard, каде што максимумот е 1.000 евра. Се разбира, овие вредности исто така зависат од посредникот и видот на сметката што ја имате.</p>
                    <p>Трансакциите се обработуваат моментално со сите овие методи, освен со банкарски трансфер, кој трае 2-3 работни дена.</p>
                    <p>10Bet нема да ви наплати за овие депозити со тоа што не гарантира само за депозит преку банкарски трансакции  каде што провизијата зависи од самите банки.</p>

                    <h2 class="h4">Повлекување</h2>
                    <p>Методите на повлекување се само четири од горенаведените: Skrill, Neteller, банкарски картички и банкарски трансфер.</p>

                    <p>Минималниот износ на повлекување е 5 евра со Skrill, 10 евра со банкарски картички и NETELLER и 25 евра со банкарски трансфер. Максималниот износ што може да се повлече истовремено е 50.000 евра преку сите методи.</p>

                    <p>Најбрзи посредници се Skrill и Neteller, на кои им е потребно еден до два работни дена за обработка на трансакцијата, а за повлекувањата по банкарски пат, картички или трансфер, се потребни три до пет работни дена.</p>

                    <h2 class="h4">Сигурност</h2>

                    <p>10Bet е високо одговорна страница за личните информации на своите корисници. Тимот ветува во писмена форма дека никогаш нема да продава или да пренесе информации за клиентите на трети лица, дури и ако се заснова исклучиво на листа на е-маил.</p>

                    <p>За енкрипција на податоците и безбедност, сајтот користи модерен SSL (Secure Socket Layer) технологија која понатаму ја гарантира вашата безбедност на 10Bet. Трансакциите се исто така најдобро заштитени од хакери и мешање од страна на аутсајдери, како и 24/7 надзорен тим кој ги следи сите нерегуларности.</p>

                    <h2 class="h4">Поддршка</h2>

                    <p>Поддршката на 10Bet е екстремно висока, бидејќи тоа е еден од нивните приоритети. Во принцип, очигледно е дека клиентот е на прво место за нив и дека сакаат да бидат задоволни со своите услуги.</p>

                    <p>Поддршката на сајтот е постојана, ветувајќи помош за секој проблем за да ја задржите вашата игра глатка и без проблем. Меѓутоа, кога зборуваме за коефициенти, многу е важно да го фатите вистинскиот момент и да не го пропуштиме додека се занимавате со тимот за поддржка, или дури се обидувате да стапите во контакт со нив.</p>

                    <p>За непосреден контакт со нив, можете да ги повикате по телефон. На прашањата по е-маил одговараат во рок од 24 часа.</p>

                    <p>Методи за контакт:</p>

                    <ul>
                      <li><b>Преку и-маил на:</b> csd@support.10bet.com</li>
                      <li><b>Мобилен телефон:</b> +35924925973</li>
                    </ul>

                    <h2 class="h4">Отварање на сметка/акаунт</h2>

                    <p>Отворањето на сметка во 10Bet е многу лесно и брзо, особено затоа што сè е пополнето во една форма без бескрајна транзиција од форма на форма за да се формира бара информации додека не стигнете до посакуваната регистрација.</p>
                    <ol>
                      <li>Копчето за регистрација е зеленото на главната страна во менито, десно, веднаш под полето за логирање. (JOIN NOW).</li>
                      <li>Откако ќе го притиснете, ќе бидете префрлени на формуларот за регистрација. Првиот дел е за вашите лични податоци, задолжителни се сите полиња: име, дата на раѓање, е-пошта, земја, адреса, мобилен телефон.</li>
                      <li>Средното поле е за информации поврзани со вашата сметка на сајтот и вашите параметри: за корисничко име, лозинка, валута, преглед на коефициентите и (најинтересно) поле за ограничување на депозитот, ако мислите дека не можете да се ограничите од депозирање поинаку.</li>
                      <li>Во третото поле се пополнува кодот кој го гледате лево од него, затоа што мора да докажете дека сте човек (бидејќи може случајно некое куче да направило пополнување на сите информации до тука) .. 😊</li>
                      <li>Селектиреајте го полето каде што треба да потврдите дека сте полнолетен и дека сте ги прочитале и се согласувате со правилата за користење на страницата.</li>
                      <li>Притиснете го зеленото копче JOIN.</li>
                      <li>Веќе имате свој акаунт, кој само треба да го активирате, како ќе влезете во вашиот меилот кој сте го посочиле, го отварате маилот од 10Bet и кликате на специјалниот линк за потврда на регистрацијата.</li>
                      <li>При првото повлекување на средства од сајтот, најверојатно ќе морате да ја верификација сметктаа, за да докажте дека токму вие сте човекот зад овој профил и со овие лични податоци, со што испраќате копија од некој документ за идентификација (лична карта, пасош или возачка дозвола), така што не е добра идеја да си измислувате или да лажете, додека го пополнувате формуларот - ако не можете да го докажеш идентитет, ги губите тие пари.</li>
                    </ol>

                    <h2 class="h4">Закључок</h2>
                    <p>10Bet е одлично место за спортско обложување и казино обложување на виртуелни игри и игри во живо.</p>
                    <p>За спортските облози се нудат многу видови на спорт, многу видови трки и лиги, високи коефициенти, како единствено им недостасува директно емитување при обложување во живо.</p>
                    <p>Казиното нуди огромна селекција на игри, можности за виртуелни и игри во живо, како и одлични бонуси со кои играта да ви стане повозбудлива и профитабилна.</p>
                    <p>Дизајнот, одржувањето, безбедноста и тимски однос се исто така одлични.</p>
                    <p>Меѓутоа, проблемот е што во 10Bet е забрането да се игра од Македонија. За да ги искористите предностите на слични услови за игра и обложување на оваа фаза најблиските по квалитет алтернативи се bet365 и 1xbet.</p>
                  </section>

                  <div class="container">
                    <div class="row">
                      <h2 class="h4" id="product">Понуди</h2>
                      <table class="table">
                          <thead>
                              <tr>
                                  <th class="text-center">
                                    <i class="fa fa-book fa-3x book-icon mb-2"></i>
                                    <p class="text-uppercase">Понуди</p>
                                  </th>
                                  <th>
                                  <i class="fa fa-desktop fa-3x book-icon mb-2"></i>
                                    <p class="text-uppercase">Саjт</p>
                                  </th>
                                  <th>
                                    <i class="fa fa-apple fa-3x book-icon mb-2"></i>
                                    <p class="text-uppercase">IOS</p>
                                  </th>

                                  <th>
                                    <i class="fa fa-android fa-3x book-icon mb-2"></i>
                                    <p class="text-uppercase">Android</p>
                                  </th>
                              </tr>
                          </thead>
                          <tbody>
                              <tr>
                                  <th>Регистрациja</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                              </tr>
                              <tr>
                                  <th>Уплата</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                              <tr>
                                  <th>Разговор во живо</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                              <tr>
                                  <th>Спорт</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                              <tr>
                                  <th>Live казино</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                              <tr>
                                  <th>Покер</th>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                              </tr>
                              <tr>
                                  <th>Финансиско обложување</th>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                                  <td><i class="fa fa-2x fa-times"></i></td>
                              </tr>
                              <tr>
                                  <th>еСпорт облози</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                              <tr>
                                  <th>Пренос во живо</th>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                                  <td><i class="fa fa-2x fa-check"></i></td>
                              </tr>
                          </tbody>
                      </table>

                      <h2 class="h4 text-center mt-5" id="pay">Методи на плаќање</h2>

                      <table class="table mb-5">
                        <thead>
                            <tr>
                                <th></th>
                                <th>Мин. Повлекување</th>
                                <th>Без надомест</th>
                                <th>Времетраење за повлекување</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/visa.png" alt="">
                                </th>
                                <td class="align-middle">10 EURO</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 3 дни</td>
                            </tr>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/mastercard.png" alt="">
                                </th>
                                <td class="align-middle">10 EUR</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 3 дни</td>
                            </tr>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/maestro.png" alt="">
                                </th>
                                <td class="align-middle">10 EUR</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 3 дни</td>
                            </tr>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/skrill.png" alt="">
                                </th>
                                <td class="align-middle">10 EUR</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 24 часа</td>
                            </tr>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/neteller.png" alt="">
                                </th>
                                <td class="align-middle">20 EUR</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 24 часа</td>
                            </tr>
                            <tr>
                                <th class="pic-table">
                                  <img src="/img/icons/payments/paysafecard-logo.png" alt="">
                                </th>
                                <td class="align-middle">10 EUR</td>
                                <td class="align-middle">Нема</td>
                                <td class="align-middle">До 24 часа</td>
                            </tr>
                        </tbody>
                    </table>
                  </div>
                </div>

                <section class="my-5">
                    <h2 class="h4" id="exe">Во која валута може да отворите сметка</h2>
                    <div class="lang-card">
                        <div class="lang-item exchange">
                          <span>EUR</span>
                          <span>евро</span>
                        </div>
                        <div class="lang-item exchange">
                          <span>USD</span>
                          <span>долар</span>
                        </div>
                  </section>

                  <section class="my-5">
                    <h2 class="h4" id="support">Контакт за техничка поддржка</h2>
                    <ul class="list-group mb-5">
                        <li class="list-group-item list-group-item-info">email: csd@support.10bet.com</li>
                        <li class="list-group-item list-group-item-info">Телефон: +35924925973</li>
                    </ul>
                  </section>

               
        </main>
      </div>
      <div class="col-lg-3">
        <aside>

          <section class="vidlet-aria">
                <div class="title-vidlet"><i class="fa fa-2x fa-check-circle"></i>
                  За обложувалницата
                </div>
                <div class="vidlet-main">
                  <span>Основана: 2003</span>
                  <span>Држава: Велика Британија</span>
                  <span>Јазик: EN, NOR, SVE и други</span>
                  <span>Лиценца: Malta Gaming Authority</span>
                  <span>Веб сајт: 10bet</span>
                </div>
              </section>

              <section class="book book-1 mt-4">
                <div class="row-book">
                  <div class="book-number">1</div>
                  <div class="book-text">
                    <span>Регистрациjа</span>
                    <span class="small-bonus-text">Регистрираj се во 10bet</span>
                  </div>
                </div>
                <div class="row-book">
                  <div class="book-number">2</div>
                  <div class="book-text">
                    <span>Направи депозит</span>
                    <span class="small-bonus-text">Минимален депозит от 90 денари</span>
                  </div>
                </div>
                <div class="row-book">
                  <div class="book-number">3</div>
                  <div class="book-text">
                    <span>Земи бонус</span>
                    <span class="small-bonus-text">Максимален стартен бонус 5000 денари</span>
                  </div>
                </div>
                <div class="row-book-last">
                  <span class="botton-book botton-book-1"><a href="https://track.10bet.com/C.ashx?btag=a_49226b_4619c_&affid=1679824&siteid=49226&adid=4619&c" target="_blank">Регистрациjа</a></span>
                  <span class="botton-book"><a href="https://track.10bet.com/C.ashx?btag=a_49226b_4619c_&affid=1679824&siteid=49226&adid=4619&c" target="_blank">Линк за бонус</a></span>
                </div>
              </section>
        </aside>
      </div>
    </div>
  </div>

  <?php require '../../include/footer.php';?>

  <script src="/js/jquery.min.js"></script>
  <script src="/js/popper.min.js"></script>
  <script src="/js/bootstrap.min.js"></script>
</body>
</html>
